<p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif"><strong>Ng&agrave;y 17&frasl;4&frasl;2019, tại H&agrave; Nội, Cục Ph&ograve;ng, chống tệ nạn x&atilde; hội tổ chức hội thảo đ&aacute;nh gi&aacute; việc thực hiện th&iacute; điểm m&ocirc; h&igrave;nh &ldquo;Hỗ trợ tư vấn, x&atilde; hội, ph&aacute;p l&yacute; v&agrave; chuyển gửi đối với người tham gia cai nghiện ma t&uacute;y&rdquo; (m&ocirc; h&igrave;nh). Tham dự Hội nghị c&oacute; đại diện Vụ Khoa gi&aacute;o - Văn x&atilde; (Văn ph&ograve;ng Ch&iacute;nh phủ), Cục Ph&ograve;ng, chống HIV&frasl;AIDS, Cục Cảnh s&aacute;t quản l&yacute; h&agrave;nh ch&iacute;nh về trật tự x&atilde; hội (Bộ C&ocirc;ng an), Cục quản l&yacute; c&aacute;c dịch vụ điều trị nghiện chất v&agrave; sức khỏe t&acirc;m thần Hoa Kỳ (SAMHSA), Trung t&acirc;m Hỗ trợ S&aacute;ng kiến Ph&aacute;t triển Cộng đồng (SCDI), Chi cục Ph&ograve;ng, chống tệ nạn x&atilde; hội th&agrave;nh phố H&agrave; Nội. &Ocirc;ng Nguyễn Xu&acirc;n Lập, Cục trưởng cục Ph&ograve;ng, chống tệ nạn x&atilde; hội chủ tr&igrave; Hội thảo.</strong></span></span></p><p>&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Triển khai Đề &aacute;n Đổi mới c&ocirc;ng t&aacute;c cai nghiện ma t&uacute;y ở Việt Nam đến năm 2020 ban h&agrave;nh k&egrave;m theo Quyết định 2596/QĐ-TTg ng&agrave;y 27/12/2013 v&agrave; Quyết định số 424/QĐ-TTg ng&agrave;y 07/4/2017 của Thủ tướng Ch&iacute;nh phủ về việc Ph&ecirc; duyệt chương tr&igrave;nh ph&ograve;ng, chống ma t&uacute;y đến năm 2020, Cục Ph&ograve;ng, chống tệ nạn x&atilde; hội (Bộ Lao động - Thương binh v&agrave; X&atilde; hội) phối hợp với Trung t&acirc;m Hỗ trợ S&aacute;ng kiến Ph&aacute;t triển Cộng đồng (SCDI) nghi&ecirc;n cứu x&acirc;y dựng m&ocirc; h&igrave;nh &quot;Hỗ trợ tư vấn ph&aacute;p l&yacute;, chuyển gửi đối với người tham gia cai nghiện ma t&uacute;y&quot; với c&aacute;c mục ti&ecirc;u như: Ph&aacute;t triển mạng lưới điều trị cai nghiện ma t&uacute;y tại cộng đồng; tăng cường sự gắn kết v&agrave; x&aacute;c định r&otilde; tr&aacute;ch nhiệm, sự phối hợp giữa c&aacute;c Sở, ng&agrave;nh của th&agrave;nh phố v&agrave; c&aacute;c Ban, ng&agrave;nh, đo&agrave;n thể tại địa phương trong cung cấp dịch vụ x&atilde; hội đối với người sử dụng ma t&uacute;y v&agrave; người nghiện ma t&uacute;y; tạo điều kiện để người sử dụng ma t&uacute;y, người nghiện ma t&uacute;y sớm được tiếp cận v&agrave; sử dụng c&aacute;c dịch vụ điều trị, cai nghiện ma t&uacute;y v&agrave; phục hồi to&agrave;n diện tại cộng đồng; giảm t&aacute;c hại do sử dụng ma t&uacute;y, giảm c&aacute;c h&agrave;nh vi vi phạm ph&aacute;p luật v&agrave; nguy hại đối với người sử dụng ma t&uacute;y v&agrave; cộng đồng; g&oacute;p phần giảm tỷ lệ phạm tội trong nh&oacute;m đối tượng sử dụng ma t&uacute;y, nghiện ma t&uacute;y tr&ecirc;n địa b&agrave;n th&agrave;nh phố. Tr&ecirc;n cơ sở kết quả m&ocirc; h&igrave;nh th&iacute; điểm sẽ ph&aacute;t triển nh&acirc;n rộng m&ocirc; h&igrave;nh tại c&aacute;c địa b&agrave;n phức tạp về ma t&uacute;y, từng bước n&acirc;ng cao hiệu quả c&ocirc;ng t&aacute;c quản l&yacute; người nghiện, sử dụng ma t&uacute;y v&agrave; c&ocirc;ng t&aacute;c cai nghiện ma t&uacute;y tại cộng đồng.</span></span></p><p style="text-align:justify">&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">M&ocirc; h&igrave;nh n&agrave;y được triển khai th&iacute; điểm từ cuối th&aacute;ng 4/2018 tại 2 quận Long Bi&ecirc;n, Nam Từ Li&ecirc;m (th&agrave;nh phố H&agrave; Nội), quận B&igrave;nh Thạnh, quận 4 (TP Hồ Ch&iacute; Minh), tại th&agrave;nh phố Đ&agrave; Nẵng, dự kiến th&iacute; điểm tại quận Thanh Kh&ecirc; v&agrave; Hải Ch&acirc;u.</span></span></p><p>&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Để triển khai thực hiện m&ocirc; h&igrave;nh, Văn ph&ograve;ng Ch&iacute;nh phủ, Bộ Lao động- Thương binh v&agrave; X&atilde; hội đ&atilde; ban h&agrave;nh nhiều văn bản hướng dẫn thực hiện m&ocirc; h&igrave;nh, tổ chức c&aacute;c cuộc hội thảo giới thiệu m&ocirc; h&igrave;nh, khảo s&aacute;t giới thiệu m&ocirc; h&igrave;nh tại c&aacute;c quận, huyện th&iacute; điểm; lựa chọn địa điểm thực hiện th&iacute; điểm; x&acirc;y dựng quy tr&igrave;nh vận h&agrave;nh m&ocirc; h&igrave;nh; đ&agrave;o tạo nh&acirc;n sự; quản l&yacute; trường hợp&hellip;</span></span></p><p style="text-align:justify">&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Trao đổi tại Hội thảo, &ocirc;ng Nguyễn Văn Lập - Ph&oacute; Chi cục trưởng Chi cục ph&ograve;ng, chống tệ nạn x&atilde; hội H&agrave; Nội cho biết, th&agrave;nh phố H&agrave; Nội rất chủ động triển khai thực hiện m&ocirc; h&igrave;nh, ng&agrave;y 12/2/2019, UBND TP H&agrave; Nội đ&atilde; ban h&agrave;nh Kế hoạch số 40 về việc triển khai th&iacute; điểm m&ocirc; h&igrave;nh tại quận Long Bi&ecirc;n v&agrave; Nam Từ Li&ecirc;m; tổ chức tập huấn cho c&aacute;c ban, ng&agrave;nh ở c&aacute;c x&atilde;, phường th&iacute; điểm; bố tr&iacute; địa điểm thuận lợi cho đối tượng dễ tiếp cận; bố tr&iacute; nh&acirc;n sự, x&acirc;y dựng cơ chế phối hợp.</span></span></p><p style="text-align:justify">&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">&nbsp;Tuy nhi&ecirc;n, để m&ocirc; h&igrave;nh thực hiện c&oacute; hiệu , trong thời gian tới cần phải c&oacute; sự tập trung chỉ đạo từ Trung ương đến địa phương, từ th&agrave;nh phố xuống phường, x&atilde; thực hiện th&iacute; điểm; cần phải c&oacute; hướng dẫn cụ thể về thực hiện m&ocirc; h&igrave;nh: kỹ thuật, kinh ph&iacute; thực hiện; ho&agrave;n thiện t&agrave;i liệu hướng dẫn thực hiện m&ocirc; h&igrave;nh.</span></span></p><p style="text-align:justify">&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Tại hội thảo, c&aacute;c đại biểu thống nhất cho rằng, đ&acirc;y l&agrave; m&ocirc; h&igrave;nh mang t&iacute;nh x&atilde; hội v&agrave; nh&acirc;n văn tốt đẹp, g&oacute;p phần l&agrave;m thay đổi quan điểm, nhận thức mới về điều trị, cai nghiện ma t&uacute;y ph&ugrave; hợp trong t&igrave;nh h&igrave;nh mới. B&ecirc;n cạnh đ&oacute;, nhiều đại biểu cũng n&ecirc;u l&ecirc;n một số vấn đề vướng mắc li&ecirc;n quan khi triển khai th&iacute; điểm m&ocirc; h&igrave;nh n&agrave;y như: c&ocirc;ng t&aacute;c phối hợp giữa c&aacute;c cơ quan li&ecirc;n quan chưa chặt chẽ; chưa c&oacute; t&agrave;i liệu, khung kỹ thuật ch&iacute;nh thức của cơ quan c&oacute; thẩm quyền về thực hiện m&ocirc; h&igrave;nh; chưa c&oacute; quy định về chọn số lượng, ti&ecirc;u ch&iacute; điều phối vi&ecirc;n, tư vấn vi&ecirc;n; tr&aacute;ch nhiệm, thẩm quyền của c&aacute;c điều phối vi&ecirc;n tham gia thực hiện m&ocirc; h&igrave;nh, ti&ecirc;u ch&iacute; x&aacute;c định đối tượng sử dụng ma t&uacute;y được chuyển gửi; kế hoạch triển khai bố tr&iacute; nh&acirc;n sự v&agrave; địa điểm thực hiện m&ocirc; h&igrave;nh c&ograve;n nhiều kh&oacute; khăn&hellip;</span></span></p><p style="text-align:justify">&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Ngo&agrave;i ra, c&aacute;c đại biểu cũng đưa ra những giải ph&aacute;p để tiếp tục thực hiện m&ocirc; h&igrave;nh như: c&aacute;c Bộ, ng&agrave;nh li&ecirc;n quan cần ban h&agrave;nh văn bản theo ng&agrave;nh dọc để triển khai thực hiện m&ocirc; h&igrave;nh; th&agrave;nh lập tổ tư vấn thực hiện m&ocirc; h&igrave;nh, cần c&oacute; khung kỹ thuật; t&agrave;i liệu hướng dẫn thực hiện m&ocirc; h&igrave;nh, hướng dẫn về cơ sở vật chất, số lượng c&aacute;n bộ, kinh ph&iacute; thực hiện&hellip;</span></span></p><p>&nbsp;</p><p style="text-align:center"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif"><img alt="" src="http://pctnxh.molisa.gov.vn/App_File/userfiles/images/DSC_6342_12%20jpg.jpg" style="height:467px; width:680px"/></span></span></p><p style="text-align:center"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Cục trưởng Cục Ph&ograve;ng, chống tệ nạn x&atilde; hội Nguyễn Xu&acirc;n Lập ph&aacute;t biểu tại Hội thảo</span></span></p><p>&nbsp;</p><p><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Kết luận Hội thảo, Cục trưởng Cục PCTNXH Nguyễn Xu&acirc;n Lập nhấn mạnh, đ&acirc;y l&agrave; m&ocirc; h&igrave;nh mới ở Việt Nam, ph&ugrave; hợp với xu thế tiến bộ của x&atilde; hội; đảm bảo quyền c&ocirc;ng d&acirc;n, quyền con người. Trong thời gian tới, Cục Ph&ograve;ng, chống tệ nạn x&atilde; hội sẽ tham mưu cho Bộ Lao động- Thương binh v&agrave; X&atilde; hội, Ch&iacute;nh phủ ban h&agrave;nh văn bản chỉ đạo, ph&acirc;n c&ocirc;ng tr&aacute;ch nhiệm cụ thể cho từng Bộ, ng&agrave;nh trong thực hiện m&ocirc; h&igrave;nh; ho&agrave;n thiện t&agrave;i liệu hướng dẫn thực hiện m&ocirc; h&igrave;nh; tăng cường c&ocirc;ng t&aacute;c truyền th&ocirc;ng rộng r&atilde;i để c&aacute;c cơ quan chức năng, c&aacute;c tổ chức thay đổi nhận thức v&agrave; c&ugrave;ng v&agrave;o cuộc. &Ocirc;ng Nguyễn Xu&acirc;n Lập đề nghị SAMHSA v&agrave; SCDI ban h&agrave;nh cơ chế t&agrave;i ch&iacute;nh r&otilde; r&agrave;ng, hỗ trợ kỹ thuật cho c&aacute;c địa phương thực hiện m&ocirc; h&igrave;nh.</span></span></p><p>&nbsp;</p><p style="text-align:justify"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif">Việc triển khai th&iacute; điểm th&agrave;nh c&ocirc;ng m&ocirc; h&igrave;nh sẽ n&acirc;ng cao hiệu quả c&ocirc;ng t&aacute;c quản l&yacute; người sử dụng ma t&uacute;y trái phép, người nghi&ecirc;̣n ma túy và cai nghi&ecirc;̣n ma túy, góp ph&acirc;̀n kiềm chế gia tăng số người nghiện mới, đảm bảo trật tự, an to&agrave;n x&atilde; hội v&agrave; phục vụ cho mục ti&ecirc;u ph&aacute;t triển bền vững./.</span></span></p><p>&nbsp;</p><p style="text-align:right"><span style="font-size:14px"><span style="font-family:Times New Roman,Times,serif"><strong>Theo:&nbsp;<a href="http://pctnxh.molisa.gov.vn/">http://pctnxh.molisa.gov.vn</a></strong></span></span></p>